Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-117.html.tmx
Source language: sme
Languages: nob

source: Sámi kulturmuitosuodjalusa 2007 doarjjaruđat
nob: Tilskuddsmidler til samisk kulturminnevern 2007

source: Sámi kulturmuitosuodjalusas lea sierra doarjjaortnet konkrehta doaibmabjuide dahje prošeavttaide mat gusket sámi kultur- muito ¬suodjalussii .
nob: Samisk kulturminnevern er en egen tilskuddsordning for konkrete tiltak eller prosjekter innen samisk kulturminnevern .

source: Ekonomalaš rámma 2007s lea 1 884 000 ruvnno .
nob: For 2007 er den økonomiske rammen på kr 1 884 000 .

source: Ohcanáigemearri
nob: Søknadsfristen

source: Guovvamánu 1. b. 2007 .
nob: 1. februar 2007 . Mål

source: Doarjjaortnega mihttomearrin lea suodjalit sámi kulturmuittuid ja kulturbirrasiid nu ahte sámi kultuvra nannejuvvo ja seailuduvvo .
nob: Målet med tilskuddsordningen er å verne samiske kulturminner og kulturmiljøer på en måte som bidrar til å styrke og videreføre samisk kultur .

source: Doarjjaortnet lea dárbbašlaš váikkuhangaskaoapmi sámi kulturárbbi suodjaleamis .
nob: Tilskuddsordningen er et nødvendig virkemiddel for å ivareta den samiske kulturarven .

source: Ortnet lea mielde bohciidahttimin ealjárvuođa bargat sámi kulturmuittuiguin sámi báikegottiin .
nob: Ordningen bidrar til aktivitet og engasjement omkring samiske kulturminner og kulturmiljøer i samiske lokalsamfunn .

source: Áŋgiruššansuorggit 2007s
nob: Satsingsområder i 2007

source: • Sámi kulturmuittuid ja kulturbirrasiid láhčin / gaskkusteapmi ja seailluheapmi
nob: • Tilrettelegging / formidling og skjøtsel av samiske kulturminner og kulturmiljøer

source: • Sámi visttiid ovddešteapmi , hálddašeapmi ja suodjaleapmi
nob: • Restaurering , forvaltning og vern av samiske bygninger

source: • Arkeologalaš iskkadeamit / áigemeroštallamat
nob: • Arkeologiske undersøkelser / dateringer

source: Lea áibbas vealtameahttun , jos áššemeannudeapmi galgá mannat johtilit ja dohkálaččat ahte ohcamis leat buot dárbbašlaš dieđut .
nob: For en rask og forsvarlig saksbehandling er det avgjørende at søknaden inneholder de nødvendige opplysningene .

source: Danne lea deaŧalaš ahte sámi kulturmuito ¬suodjalusa ohcanskovvi geavahuvvo .
nob: Derfor skal søknadsskjema for tilskudd til samisk kulturminnevern benyttes .

source: Sierra mildosii sáhttá bidjat prošeaktačilgehusa / lassidieđuid .
nob: Prosjektbeskrivelse / tilleggsinformasjon kan gjøres på eget vedlegg .

source: Sámediggi lea mearridan njuolggadusaid sámi kulturmuitosuodjalusa doarjagii , geahča vuolábealde .
nob: Sametinget har fastsatt retningslinjer for tilskudd til samisk kulturminnevern , se nedenfor .

source: Ohcan sáddejuvvo
nob: Søknaden sendes

source: Sámediggi / Sametinget Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok
nob: Sametinget , Kautokeinoveien 50 , 9730 Karasjok

source: Lagat dieđuid oažžu Sámedikkis , tlf 78 47 40 00 .
nob: Nærmere opplysninger fås ved henvendelse til Sametinget , tlf 78 47 40 00 .

source: Gulahallanolmmoš : Linda van der Spa 75 77 56 79 / 95 70 07 83 .
nob: Kontaktperson : Linda van der Spa 75 77 56 79 / 95 70 07 83 .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Maŋimustá rievdaduvvon 27.12.2006
nob: Sist endret 27.12.2006 artikler

source: Sámi kulturmuitosuodjalusa doarjjanjuolggadusat
nob: Retningslinjer for tilskudd til samisk kulturminnevern

source: Fiillat
nob: Filer

source: Skovvi : kulturmuitosuodjaleapmi ( PDF / dárugiella
nob: Skjema : kulturminnevern ( PDF / norsk

source: Skovvi : kulturmuitosuodjaleapmi ( PDF / sámegiella
nob: Skjema : kulturminnevern ( PDF / samisk

source: Skovvi : kulturmuitosuodjaleapmi ( Word / dárugiella
nob: Skjema : kulturminnevern ( Word / norsk

source: Skovvi : kulturmuitosuodjaleapmi ( Word / sámegiella
nob: Skjema : kulturminnevern ( Word / samisk
